<?php
$get_template_directory_uri = get_template_directory_uri ();
get_header();
/*
Template Name: ppru - pp
Template Post Type:  page
*/
?>		
		<main class="main-content">
			
			<section class="about-section">
				
				<h1 class="h1 text-center">Условия использования</h1>
			
				<div class="container">
					<div class="row">
						<div class="col-sm-12">
							<div class="description">
								
							
							<p>Основные понятия: </p>

							<p>Пользователь — физическое лицо, посетитель Сайта, принимающий условия настоящих Правил и желающий оформить Заказ (Заказы) на сайте https://www.friendsforever.pet/ </p>

							<p>Покупатель — Пользователь, имеющий намерение заказать или приобрести, либо заказывающий, приобретающий или использующий товары исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, разместивший Заказ на сайте https://www.friendsforever.pet/, либо указанный в Заказе в качестве получателя Товара.</p> 

							<p>Продавец — ООО "Один процент" (Огрн 1187847090738, Инн/кпп 7813609497/781301001, Юр. адрес: 197101, Санкт-Петербург, Каменноостровский пр, д. 26-28, Литер А).</p>

							<p>Сайт — упорядоченный набор взаимосвязанных веб-страниц, размещённых в Интернете по адресу https://www.friendsforever.pet/. Сайт принадлежит и администрируется сотрудниками ООО "Один процент". </p>

							<p>Интернет-магазин — Сайт, принадлежащий Продавцу, расположенный в сети интернет по адресу https://www.friendsforever.pet/, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям. </p>

							<p>Товар — объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине Продавца, посредством размещения в соответствующем разделе Сайта. </p>

							<p>Заказ — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу перечня Товаров, выбранных на Сайте.</p> 

							<p>Заказ без регистрации (авторизации) — должным образом оформленный запрос Покупателя, а именно предоставление Продавцу индивидуальной информации о себе (Фамилия, Имя, Отчество, Адрес для доставки, Адрес электронный почты (E-mail), Контактный телефон), которая может быть использована для оформления Заказа однократно. Данная информация предоставляется при оформлении Заказа либо в полном объеме, либо частично на усмотрение Пользователя. </p>

							<p>Служба доставки — подразделение Продавца или Компания - партнер Продавца, с которой заключен соответствующий Договор возмездного оказания услуг (договор обслуживания), осуществляющие доставку Товаров согласно Заказа Покупателю.</p> 


							<p>1. Общие положения </p>

							<p>1.1. Продавец осуществляет продажу Товаров через Интернет-магазин по адресу https://www.friendsforever.pet/. </p>

							<p>1.2. Настоящие «Правила продажи товаров в интернет-магазине «www.friendsforever.pet» (далее — «Правила») определяют порядок розничной купли-продажи Товаров через Интернет-магазин, и в соответствии со ст. 437 ГК РФ являются официальной публичной офертой ООО "Один процент", далее именуемого «Продавец», адресованной физическим лицам, далее именуемым «Покупатель», при совместном упоминании Продавец и Покупатель также именуются «Стороны», а каждый по отдельности «Сторона». </p>

							<p>1.3. Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи. </p>

							<p>1.4. Заказывая Товары через Интернет-магазин, Покупатель соглашается с данными Правилами. В случае несогласия с Правилами, Пользователь обязан немедленно прекратить использование сервиса и покинуть Сайт. </p>

							<p>1.5. К отношениям между Покупателем и Продавцом применяются положения Гражданского Кодекса РФ (в т.ч. положение о розничной купле-продаже (§ 2, глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1, Правила продажи товаров дистанционным способом, утвержденные Постановлением Правительства РФ № 612 от 27.09.2007 года и иные правовые акты, принятые в соответствии с ними. </p>

							<p>1.6. Пользователь соглашается с Правилами продажи путем предоставления Продавцу индивидуальной информации о себе (Фамилия, Имя, Отчество, Адрес для доставки, Адрес электронный почты (E-mail), Контактный телефон) и нажатия на кнопку "Оформить" при оформлении Заказа. </p>

							<p>1.7. Правила могут изменяться Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Правил вступает в силу по истечении 10 (Десяти) календарных дней с момента её опубликования на Сайте. </p>

							<p>1.8. Правила вступают в силу с момента отправки Покупателю Продавцом электронного подтверждения принятия Заказа при оформлении Покупателем Заказа без регистрации (авторизации) на Сайте. </p>

							<p>2. Регистрация на Сайте </p>

							<p>2..1 Оформить Заказ в Интернет-магазине могут только незарегистрированные (неавторизованные) Пользователи. </p>

							<p>2.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при регистрации. </p>

							<p>3. Товар и порядок совершения покупки </p>

							<p>3.1. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель может обратиться в Информационную службу интернет-магазина. </p>

							<p>3.2. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа или аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации, либо звонком оператора Информационной службы интернет-магазина или Компании - партнера Продавца, с которой заключен соответствующий Договор возмездного оказания услуг (договор обслуживания). </p>

							<p>3.3. Продавец вправе аннулировать Заказы Покупателя, включающие в себя Товары, от которых ранее Покупатель отказался 3 и более раз, указав причины, не связанные с наличием недостатков в этих Товарах. </p>

							<p>3.4. Продавец вправе отказать в оформлении Заказа, если у Покупателя уже оформлены и не получены другие Заказы на общую сумму 15000 (пятнадцать тысяч) рублей и более. </p>

							<p>3.5. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем. </p>

							<p>3.6. После оформления Заказа на Сайте Покупателю предоставляется информация о предполагаемой дате доставки путем направления электронного сообщения по адресу, указанному Покупателем при регистрации, или по телефону. Менеджер со стороны Продавца или Компании - партнера Продавца, с которой заключен соответствующий Договор возмездного оказания услуг (договор обслуживания), обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа. </p>

							<p>3.7. Ожидаемая дата передачи Заказа в Службу доставки сообщается Покупателю менеджером, обслуживающим Заказ, по электронной почте или при контрольном звонке Покупателю. </p>

							<p>4. Доставка Заказа </p>

							<p>4.1. Условия доставки Товаров указаны на Сайте Продавца в разделе «Доставка и Оплата». </p>

							<p>4.2. Территория доставки Товаров, представленных на Сайте, ограничена пределами Российской Федерации. </p>

							<p>4.3. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца. </p>

							<p>4.4. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа. </p>

							<p>4.5. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя. </p>

							<p>4.6. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. </p>

							<p>4.7. Стоимость доставки каждого Заказа может рассчитываться индивидуально, исходя из веса Товара, региона (места нахождения) и способа доставки, а также (в случае необходимости) формы оплаты, и указывается на Сайте или менеджером на последнем этапе оформления Заказа. </p>

							<p>4.8. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю или получения Товара Получателем в отделении почтовой связи или курьерской службы. </p>

							<p>4.9. При получении Заказа в отделении почтовой связи или курьерской службы Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников Почты России или курьерской службы для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками Почты России или Курьерской службы составляется Акт о выявленных несоответствиях. Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара. </p>

							<p>4.10. При принятии Заказа от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» и оплачивает Заказ (при отсутствии 100%-ной предоплаты). Подпись в доставочных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара. </p>

							<p>4.11. Время нахождения курьера по адресу Получателя ограничено 15 минутами. </p>

							<p>4.12. Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для подтверждения Заказа. </p>

							<p>4.13. Пользователь понимает и соглашается с тем, что осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара, выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него. Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей» и гарантийными обязательствами Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю и не подразумевает возможность возврата стоимости доставки Товара в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с Законом РФ «О защите прав потребителей». </p>

							<p>5. Оплата Товара </p>

							<p>5.1. Все расчеты между Сторонами осуществляются в рублях. </p>

							<p>5.2. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ уже был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена. </p>

							<p>5.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит. </p>

							<p>5.4. Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления указаны на Сайте и могут быть изменены Продавцом в одностороннем порядке. </p>

							<p>5.5. При проведении маркетинговых мероприятий, предполагающих вложение каких-либо объектов в отправления с Заказом Покупателя, доставка указанных вложений осуществляется за счет Покупателя. Для того, чтобы отказаться от вложения, Покупателю необходимо обратиться в Информационную службу интернет-магазина. </p>

							<p>5.6. Покупатель при приобретении Товара должен получить: кассовый чек, оформленный Службой доставки; товарный чек или товарную накладную, оформленные Продавцом; счет-фактуру, оформленную Продавцом. </p>

							<p>6. Возврат Товара и денежных средств </p>

							<p>6.1. Возврат Товара осуществляется в соответствии с условиями возврата, в соответствии с законодательством Российской Федерации. </p>

							<p>	6.2. Возврат Товара надлежащего качества: </p>

							<p>6.2.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 7 дней, не считая дня покупки, согласно Постановлению Правительства РФ от 27.09.2007 г. № 612 «Об утверждении правил продажи товаров дистанционным способом» в соответствии с Законом Российской Федерации «О защите прав потребителей». Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара. </p>

							<p>6.2.2. При отказе Покупателя от Товара согласно п.6.2.1. Продавец возвращает ему стоимость возвращенного Товара, за исключением расходов Продавца, связанных с доставкой возвращенного Покупателем Товара, в течение 10 дней с даты получения Продавцом письменного заявления Покупателя. </p>

							<p>6.2.3. Если на момент обращения Покупателя аналогичный товар отсутствует в продаже у Продавца, Покупатель вправе потребовать возврата уплаченной за указанный Товар денежной суммы. Продавец обязан вернуть уплаченную за возвращенный товар денежную сумму в течение 10 дней со дня возврата Товара. </p>

							<p>6.3. Возврат Товара ненадлежащего качества: </p>

							<p>6.3.1. Под товаром ненадлежащего качества подразумевается товар, который неисправен и не может обеспечить исполнение своих функциональных качеств. Полученный Товар должен соответствовать описанию на Сайте. Отличие элементов дизайна, или оформления от заявленных в описании на Сайте не является признаком не качественности или не функциональности Товара. </p>

							<p>6.3.2. Внешний вид и комплектность Товара, а также комплектность всего Заказа должны быть проверены Получателем в момент доставки Товара. </p>

							<p>6.3.3. При доставке Товара Покупатель ставит свою подпись в квитанции о доставке в графе: «Заказ принял, комплектность полная, претензий к количеству и внешнему виду товара не имею». После получения Заказа претензии к внешним дефектам товара, его количеству, комплектности и товарному виду не принимаются. </p>

							<p>6.3.4. Если Покупателю был передан Товар ненадлежащего качества и оное не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 18 «Права потребителя при обнаружении в товаре недостатков» Закона о защите прав потребителей. </p>

							<p>6.3.5. Требования о возврате уплаченной за товар денежной суммы подлежат удовлетворению в течение 10 дней со дня предъявления соответствующего требования (ст. 22 Закона РФ «О защите прав потребителей»). </p>

							<p>6.4. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного Товара на банковскую карту или почтовым переводом. Способ должен быть указан в соответствующем поле заявления на возврат Товара. </p>

							<p>7. Ответственность </p>

							<p>7.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине. </p>

							<p>7.2. Продавец не несет ответственности за содержание и функционирование внешних сайтов. </p>

							<p>8. Конфиденциальность и защита информации, предоставляемой Пользователем/Покупателем </p>

							<p>8.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» №152-ФЗ и Политикой конфиденциальности Продавца. </p>

							<p>8.2. При оформлении Заказа без регистрации (авторизации) на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Адрес для доставки, Адрес электронный почты (E-mail), Контактный телефон. </p>

							<p>8.3. Предоставляя свои персональные данные при оформлении Заказа на Сайте, Пользователь соглашается на их обработку Продавцом, в том числе и в целях продвижения Продавцом товаров и услуг. </p>

							<p>8.4. Продавец использует персональные данные Пользователя/Покупателя: для выполнения своих обязательств перед Пользователем/Покупателем; для оценки и анализа работы Сайта; для определения победителя в акциях, проводимых Продавцом.</p> 

							<p>8.5. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту Пользователя/Покупателя с его согласия. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа. Сервисные сообщения, информирующие Пользователя/Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем/Покупателем. </p>

							<p>8.6. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию и не передаются третьим лицам. </p>

							<p>8.7. Продавец получает информацию об ip-адресе посетителя Сайта. Данная информация не используется для установления личности посетителя. </p>

							<p>8.8. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме. </p>

							<p>9. Дополнительные Условия </p>

							<p>9.1. Продавец вправе переуступать, либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам. </p>

							<p>9.2. Интернет-магазин и предоставляемые сервисы могут быть временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового. </p>

							<p>9.3. К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства. </p>

							<p>9.4. В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он должен обратиться к Продавцу по телефону, электронной почте или через форму обратной связи на Сайте. Все возникающее споры Стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ. </p>

							<p>9.5. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений. </p>
							</div>
						</div>
				
					</div>
				</div>

			</section>
									

		</main>


<?php get_footer();?>