<?php
$get_template_directory_uri = get_template_directory_uri ();
get_header();
/*
Template Name: aboutfoodru - О корме
Template Post Type:  page
*/
?>		
		<main class="main-content">
			
			<section class="about-section">
				
				<h1 class="h1 text-center">О корме</h1>
			
				<div class="container">
					<div class="row">
						<div class="col-sm-12">
							<div class="description ">
									<p>Вот самое важное, что вам нужно знать про еду friends forever:</p>
									<ul class="dots-style">
										<li>Только натуральные ингредиенты</li>
										<li>Никаких вредных добавок</li>
										<li>Специальная формула Happy Cat Formula</li>
										<li>Производство в Италии в провинции Ломбардия</li>
										<li>Много любви и заботы в каждом пакете</li>
									</ul>

									<p>А вот немного про то, где мы это делаем.</p>
									<p>Наш завод расположен в провинции Ломбардия, Италия.</p>

									<img class="image" src="<?php echo $get_template_directory_uri ;?>/img/lombardia.jpg" alt="">
		 
									<p>Мы выбрали его и расположение по нескольким причинам:</p>

									<ul class="dots-style">
										<li>Во-первых, большинство компонентов для наших кормов выращивается в этой провинции, что обеспечивает максимальную свежесть и качество.</li>
										<li>Во-вторых, в провинции с давних пор развита культура уважения к жителям региона и земле, на которой выращиваются ингредиенты для кормов, и мы ценим такие sustainable практики</li>
										<li>В-третьих, именно в этой провинции мы нашли семейный завод, чьи ценности соответствуют нашим.</li>
									</ul>

									<p>На этом заводе есть высокотехнологичная лаборатория, действуют высочайшие стандарты качества, а начинался он в 1986 году как небольшое семейное предприятие по упаковке продуктов для животных. Нам нравится, что за несколько десятилетий эта семейная компания сохранила свои традиции и ценности, которые дополняют то, что делаем мы в friends forever.</p>

									<p>Ниже вы найдете подробную информацию по каждому виду нашего корма.</p>

								</div>

						</div>
					</div>
				</div>

			</section>

			<section id="product_1" class="product_about">

				<h2 class="h2">100% Индюшка для кастрированных взрослых кошек</h3>
				
				<div class="product_info">
					<div class="container">
						<div class="row">
							<div class="col-sm-4 col-sm-offset-1">
								<div class="product_foto">
									<img src="<?php echo $get_template_directory_uri ;?>/img/2000_turkey_white_bo.jpg" alt="">
								</div>
							</div>
							<div class="col-sm-6">
								<div class="cosist deti">
									<strong>Состав</strong>: Высушенное мясо (ягненок 20%), рис 15%, пшеница, ячмень, животный жир, картофельный белок, кукурузный глютен, сушеный жом свеклы, сухие дрожжи, льняное семя, горох шрот, подсолнечное масло, фруктоолигосахариды (ФОС) 1%, сушеный жом цикория 1%, рыбий жир 0,5%, натрия фосфат, калия хлорид, биологический комплекс растительных экстрактов 0.03% (розмарин, календула, фенхель, кукурма), Юкка Шидигера. 
								</div>
								<div class="adding deti">
									<strong>Добавки на кг</strong>: Витамин А 31000 UI, Витамин D3 1600 МЕ/кг, витамин Е (все-Рац-Альфа-токоферола ацетат) 370 мг/кг, витамин К (МНБ) 1 мг, Витамин B1 (тиамина мононитрат) 6,5 мг/кг, витамин В2 (рибофлавин) 20 мг/кг, витамин В6 10 мг/кг, витамин В12 0,09 мг/кг, ниацин 45 мг/кг, фолиевая кислота 1 мг/кг, кальций D-пантотенат 27 мг/кг, биотин 0,28 мг/кг, витамин C (аскорбил монофосфат кальция, соли натрия) 200 мг/кг, бета-каротин 27 мг/кг, холина хлорид 2,500 мг/кг, таурин 2500 мг/кг, DL- метионин 1000 мг/кг, L-карнитин 100 мг/кг, моногидрат железистого сульфата 715 мг/кг (железа 215 мг/кг), меди сульфат пентагидрат 44 мг/кг (медь 11 мг/кг), сульфат цинка моногидрат 485 мг/кг (цинк 215 мг/кг), марганца сульфат моногидрат 129 мг/кг (марганец 40 мг/кг), йодат кальция безводный 2,5 мг/кг (йод 1,6 мг/кг), селенит натрия 0,93 мг/кг (селен 0,42 мг/кг). 
								</div>
							</div>
						</div>
						<div class="row">
							<div class="col-sm-10 col-sm-offset-1">
								<div class="table__info">
									<div><strong>Расчетные ингредиенты:</strong></div>
									<table border="1">
										<tr>
											<td>Протеин</td>
											<td>33%</td>
											<td>Сырая зола</td>
											<td>6,2%</td>
											<td>Магний</td>
											<td>0,08%</td>
										</tr>
										<tr>
											<td>Масла и жиры</td>
											<td>10%</td>
											<td>Кальций</td>
											<td>0,88%</td>
											<td>Омега 6</td>
											<td>2,0%</td>
										</tr>
										<tr>
											<td>Сырая клетчатка</td>
											<td>4,5%</td>
											<td>Фосфор</td>
											<td>0,8%</td>
											<td>Омега 3</td>
											<td>0,6%</td>
										</tr>
									</table>									
								</div>
							</div>
						</div>
					</div>
				</div>
				
			</section>

			<section id="product_2" class="product_about">

				<h2 class="h2">100% Ягненок для взрослых кошек</h3>
				
				<div class="product_info">
					<div class="container">
						<div class="row">
							<div class="col-sm-4 col-sm-offset-1">
								<div class="product_foto">
									<img src="<?php echo $get_template_directory_uri ;?>/img/2000_lamb_white_bord.jpg" alt="">
								</div>
							</div>
							<div class="col-sm-6">
								<div class="cosist deti">
									<strong>Состав</strong>: Высушенное мясо (ягненок 20%), рис 15%, пшеница, ячмень, животный жир, картофельный белок, кукурузный глютен, сушеный жом свеклы, сухие дрожжи, льняное семя, горох шрот, подсолнечное масло, фруктоолигосахариды (ФОС) 1%, сушеный жом цикория 1%, рыбий жир 0,5%, натрия фосфат, калия хлорид, биологический комплекс растительных экстрактов 0.03% (розмарин, календула, фенхель, кукурма), Юкка Шидигера.  
								</div>
								<div class="adding deti">
									<strong>Добавки на кг</strong>:  Витамин А 31000 UI, Витамин D3 1600 МЕ/кг, витамин Е (все-Рац-Альфа-токоферола ацетат) 370 мг/кг, витамин К (МНБ) 1 мг, Витамин B1 (тиамина мононитрат) 6,5 мг/кг, витамин В2 (рибофлавин) 20 мг/кг, витамин В6 10 мг/кг, витамин В12 0,09 мг/кг, ниацин 45 мг/кг, фолиевая кислота 1 мг/кг, кальций D-пантотенат 27 мг/кг, биотин 0,28 мг/кг, витамин C (аскорбил монофосфат кальция, соли натрия) 200 мг/кг, бета-каротин 27 мг/кг, холина хлорид 2,500 мг/кг, таурин 2500 мг/кг, DL- метионин 1000 мг/кг, L-карнитин 100 мг/кг, моногидрат железистого сульфата 715 мг/кг (железа 215 мг/кг), меди сульфат пентагидрат 44 мг/кг (медь 11 мг/кг), сульфат цинка моногидрат 485 мг/кг (цинк 215 мг/кг), марганца сульфат моногидрат 129 мг/кг (марганец 40 мг/кг), йодат кальция безводный 2,5 мг/кг (йод 1,6 мг/кг), селенит натрия 0,93 мг/кг (селен 0,42 мг/кг). 
								</div>
							</div>
						</div>
						<div class="row">
							<div class="col-sm-10 col-sm-offset-1">
								<div class="table__info">
									<div><strong>Расчетные ингредиенты:</strong></div>
									<table border="1">
										<tr>
											<td>Протеин</td>
											<td>33%</td>
											<td>Сырая зола</td>
											<td>6,2%</td>
											<td>Магний</td>
											<td>0,08%</td>
										</tr>
										<tr>
											<td>Масла и жиры</td>
											<td>16%</td>
											<td>Кальций</td>
											<td>0,9%</td>
											<td>Омега 6</td>
											<td>2,0%</td>
										</tr>
										<tr>
											<td>Сырая клетчатка</td>
											<td>2,3%</td>
											<td>Фосфор</td>
											<td>0,85%</td>
											<td>Омега 3</td>
											<td>0,6%</td>
										</tr>
									</table>
								</div>

							</div>
						</div>
					</div>					
				</div>

				
			</section>

										

		</main>


		<?php get_footer();?>