<?php
$get_template_directory_uri = get_template_directory_uri ();
get_header();
/*
Template Name: dpru - Доставка и оплата
Template Post Type:  page
*/
?>		
		<main class="main-content">
			
			<section class="about-section">
				
				<h1 class="h1 text-center">Доставка и оплата</h1>
			
				<div class="container">
					<div class="row">
						<div class="col-sm-12">
							<div class="description proccess_info">
							<h4 class="h4">СТОИМОСТЬ ДОСТАВКИ</h4>
							<ul>
								<li>Доставка в Санкт-Петербург и Москву осуществляется БЕСПЛАТНО.</li>
								<li>Доставка в другие города - 190 руб.</li>
							</ul>
							<h4 class="h4">УСЛОВИЯ ПОДТВЕРЖДЕНИЯ ЗАКАЗОВ НА ДОСТАВКУ</h4>

							<ul>
								<li>Все заказы подтверждаются оператором по телефону;
								</li>
								<li>Заказы в Интернет-магазине на доставку на следующий день принимаются до 18:00 (по Мск.);
								</li>
								<li>Заказы, поступившие после 18:00, будут подтверждены на следующий РАБОЧИЙ день после даты заказа.</li>
							</ul>
								
							<h4 class="h4">ДОСТАВКА ОСУЩЕСТВЛЯЕТСЯ</h4>

							<ul>
								<li>До двери в любой район города (по Москве, Санкт-Петербургу и крупным городам России) или до пункта выдачи заказов (отделения почтовой связи) в остальных городах;</li>
								<li>На следующий день после подтверждения заказа (по Москве и Санкт-Петербургу) или на другой удобный для вас день в согласованный с оператором период доставки;</li>
								<li>После предварительного звонка курьера за 20 мин-1 час до доставки.</li>
							</ul>
								
							<h4 class="h4">ОПЛАТА ТОВАРА</h4>
							
							<p>Оплатить товар можно только курьеру при получении товара:</p>
							
							<ul>

								<li>Наличными;</li>
								<li>Пластиковой картой.</li>
							</ul>
								
							<h4 class="h4">ОПЛАТА НАЛИЧНЫМИ ИЛИ ПЛАСТИКОВОЙ КАРТОЙ ПРИ ПОЛУЧЕНИИ</h4>
							
							<p>Оплатить товар можно только курьеру при получении товара:</p>

							<ul>
								<li>Наличными;</li>
								<li>Пластиковой картой.</li>
							</ul>				
								
								
							<h4 class="h4">ОПЛАТА НАЛИЧНЫМИ ИЛИ ПЛАСТИКОВОЙ КАРТОЙ ПРИ ПОЛУЧЕНИИ</h4>
								
							<p>Действует при оплате товара курьеру. Финансовые документы будут переданы вместе с товаром. Оплата принимается в российских рублях.</p>

							<p>	Оплатить товар пластиковой картой может только владелец карты. Обращаем внимание, что курьер может попросить предъявить документ, удостоверяющий личность. В случае, если вы хотите вернуть товар, оплаченный пластиковой картой, то средства будут возвращены на карту, с которой оплачивался товар.</p>

							<p>По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, пишите на почту hello@friendsforever.pet.</p>

						</div>
						</div>
					</div>
				</div>

			</section>
									

		</main>


<?php get_footer();?>